var works = {
	a00:'Вы ждёте в тихой и уютной деревеньке на окрайне страны.\n' +  'Здесь есть практически всё: речка, лес, горы, озеро, луга и поля, есть даже школа в соседнем селе.\n' + 'Сейчас начало лета, воскресенье, раннее утро, вы просыпаетесь и собираетесь ...\n',
	a0: 2,
	a1:'Поспать до обеда\n',
	a2:'Пойти прогуляться\n',
	b00:'Вы решили поспать до обеда. После того как Вы проснулись первое, что вы ощутили, это приятный запах, который шёл с кухни. После вы замечаете, какая за окном прекрасная погода, и Вы думаете ....\n',
	b0: 2,
	b1:'1- Пойти прогуляться\n',
	b2:'2 - Пойти прогуляться\n',
	c00:'Вы решили пойти прогуляться.\n' + 'Вы выходите из своего дома и видите прекрасный рассвет, блики солнца так и играют на озёрах глади.\n'+
	'Вы решаете дойти до озера, полюбоваться его красотойю\n'+
	'С одной тороны тропинки  Вы видите пшениченое поле, за которым веднеется лес.\n'+
	'С другой стороны течёт речка, а в далеке видеются горы.\n'+
	'Вы наслаждаетесь пейзажами и не замечаете как летит время.\n'+
	'Домой Вы прихрдите только к обеду, но до обеда ещё есть время и Вы решаете ...\n',
	c0: 2,
	c1: '1 - Подождать обед в столовой\n',
	c2: '2 - Поколоть дров перед обедом\n',
	d00: 'Здесь пишем текст повествования.\n'+
	'Потом пишем несколько действий, например, два\n',
	d0: 2, //кол-во ответов
	d1: '1 - 1-й ответ\n',
	d2: '2 - 2-й ответ\n',
}